
/* Class = "NSTextFieldCell"; title = "ロール: "; ObjectID = "Pcq-wu-Bv6"; */
"Pcq-wu-Bv6.title" = "ロール: ";

/* Class = "NSMenuItem"; title = "項目3"; ObjectID = "Wmn-Oa-XHK"; */
"Wmn-Oa-XHK.title" = "項目3";

/* Class = "NSMenuItem"; title = "項目2"; ObjectID = "jun-nM-brN"; */
"jun-nM-brN.title" = "項目2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "ロールのフォーマットとプリセット"; ObjectID = "npu-7t-mpY"; */
"npu-7t-mpY.ibExternalAccessibilityDescription" = "ロールのフォーマットとプリセット";

/* Class = "NSMenuItem"; title = "項目1"; ObjectID = "xol-jf-aC4"; */
"xol-jf-aC4.title" = "項目1";
